<table>
	<tr>
		<th>Даьта</th>
		<th>Заголовок</th>
		<th></th>
		<th></th>
	</tr>
	<tr>
		<td>2020-03-17</td>
		<td>Заголовок 1</td>
		<td>
			<a href="#">Редактировать</a>
		</td>
		<td>
			<td>
				<a href="#">Редактировать</a>
			</td>
		</td>
	</tr>
	<tr>
		<td>2020-03-17</td>
		<td>Заголовок 2</td>
		<td>
			<a href="#">Редактировать</a>
		</td>
		<td>
			<td>
				<a href="#">Редактировать</a>
			</td>
		</td>
	</tr>
	<tr>
		<td>2020-03-17</td>
		<td>Заголовок 3</td>
		<td>
			<a href="#">Редактировать</a>
		</td>
		<td>
			<td>
				<a href="#">Редактировать</a>
			</td>
		</td>
	</tr>
</table>